[
  "table-editor-obsidian",
  "calendar",
  "code-styler",
  "dataview",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "omnisearch",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-checklist-plugin",
  "obsidian-icons-plugin",
  "obsidian-git"
]